<?
$this->title = 'О компании';
?>
<div class="container mt-4">
  <div class="row">
    <div class="col-md-12 title-wrap">
      <h1>О компании</h1>
    </div>
  </div>
  <div class="row mt-4">
    <div class="col-md-4">
      <div class="about-container">
        <img src="/images/about-1.svg" class='img-fluid' alt="">
        <p>Широкий опыт работы по проектированию и изготовлению нестандартного и испытательного оборудования</p>
      </div>
    </div>
    <div class="col-md-4">
      <div class="about-container">
        <img src="/images/about-2.svg" class='img-fluid' alt="">
        <p>Команда талантливых и квалифицированных инженеров с опытом работы в разных сферах инженерной деятельности</p>
      </div>
    </div>
    <div class="col-md-4">
      <div class="about-container">
        <img src="/images/about-3.svg" class='img-fluid' alt="">
        <p>Собственная производственная площадка, оснащенная современным оборудованием</p>
      </div>
    </div>
  </div>
   <div class="row mt-4">
     <div class="col-md-12">
      <p>Конструкторское бюро «Формула КД» - это компания, которая образовалась в результате коллаборации опытных инженеров-конструкторов, расчетчиков и инженеров-технологов с целью предоставления профессиональных интеллектуальных услуг по разработке, сопровождению или реализации сложных инженерно-технических проектов.</p>
      <p>В нашем штате инженеры с опытом работы в разных сферах (гидравлика, электрика, термообработка, статика, кинематика), а также с опытом организации проектных и исследовательских работ и соавторства в патентах.</p>
      <p>Высокая квалификация наших специалистов позволяет успешно реализовать как комплексные проекты организации нового производства или новой технологической линии, так и осуществлять разработку и проектирование отдельных элементов или изделий.</p>
      <p>Спектр оказываемых нами услуг включает в себя полный жизненный цикл изделия или проекта, который мы можем выполнить как комплексно, так и по отдельности, в зависимости от поставленной задачи.</p>
      <p>Основной деятельностью наших инженеров является разработка технического задания на изделие, проектирование, вычисление допустимых нагрузок, создание математической модели (3D) проектируемого изделия, выбор и расчет наиболее оптимальной технологии изготовления, разработка конструкторской документации по утвержденному национальному стандарту (ЕСКД), разработка технологической документации, а также контроль и сопровождение процесса производства.</p>
      <p>Мы сотрудничаем с ведущими российскими ВУЗами и потому в курсе последних научных исследований и технических разработок, которые стремимся максимально использовать в своих проектах.</p>
      <p>Также, работая в сфере интеллектуального труда, мы понимаем, как важно сохранить полную конфиденциальность данных, полученных нами для выполнения проекта. По окончании проекта все права на документацию и чертежи принадлежат Заказчику.</p>
      <p>Помимо проектирования и разработки документации конструкторское бюро «Формула КД» готово предложить своим клиентам производство опытного образца разработанного изделия. Наше опытно-экспериментальное производство размещается на площади около 300 м2 и оснащено современным оборудованием для резки и обработки металла, а также качественным инструментом для проведения сборочно-монтажных работ.</p>
      <p>Благодаря неоднократной успешной реализации сложных инженерно-технических проектов, мы гарантируем своим Заказчикам высокое качество выполненных работ и своевременное исполнение взятых на себя обязательств.</p>
     </div>
   </div>
</div>
<div class="blue-about-back">
  <div class="container mt-4">
    <div class="row">
      <div class="col-md-6">
        <img src="/images/bwp.jpg" class='img-fluid' alt="">
        <div class="ceo-description">
        <h3>Безыкорнов Вадим Петрович</h3>
        <p>Генеральный директор ООО «Формула КД»</p>
        </div>
      </div>
      <div class="col-md-6">
        <p>«Возникновение нашей компании обусловлено, прежде всего - потребностью рынка. Чтобы держать сегодня устойчивый темп развития производственным предприятиям приходится сталкиваться с нелегкими задачами по модернизации уже выпускаемого продукта, проектированию новых изделий или с задачей автоматизации производственного процесса.</p>
        <p>Все эти вопросы достаточно сложно решить штатом собственных инженеров, которые целиком задействованы в выполнении ежедневных производственных задач. А расширение штата на выполнение ограниченных по времени (проектных) работ не является экономически целесообразным решением.</p>
        <p>Отсюда и начинается зарождение компании инжиниринговых услуг, что особенно актуально в период активного импортозамещения продукции и нового витка развития отечественной промышленности.</p>
        <p>Мы намерены привить отечественным предприятиям стандарт работы с привлечением квалифицированных инженерных кадров извне, что дает возможность профессионально решить их сложные инженерно-технические вопросы в строго ограниченные сроки с регламентированной гарантией ответственности за результат. Мы нацелены предоставить возможность промышленным предприятиям сотрудничать с проверенными партнерами, отвечающими за результат своего труда и рублем, и репутацией.</p>
        <p>Наша цель – стать предприятием, готовым работать на цивилизованном интеллектуальном рынке, который благодаря высоким требованиям к качеству продукции и снижению затрат предприятия выведет производство, а значит, и экономику страны на принципиально новый уровень. Такой рынок формируется в России уже сейчас. И за ним – будущее»</p>
      </div>
    </div>
  </div>
</div>