<?
$this->title = 'О компании';
?>
<div class="container mt-3">
  <div class="row">
    <div class="col-md-12 title-wrap">
      <h1>О компании</h1>
    </div>
  </div>
</div>
<div class="container">
  <div class="black-panel">
    <div class="row">
      <div class="col-md-4"></div>
      <div class="col-md-4 text-center text-white mt-4">
        <h4 class=''>Доверьтесь нам</h4>
        <h2 class=''>МЫ - ИНЖЕНЕРЫ</h2>
      </div>
      <div class="col-md-4 text-left">
        <img src="/images/gear-right.jpg"  class='img-fluid' alt="">
      </div>
    </div>
  </div>
</div>
<div class="container mt-4">
  <div class="row">
    <div class="col-md-4">
      <div class="gray-back">
        <div class="row">
          <div class="col-md-3"><img src="/images/about-icon-2.svg" class='img-fluid' alt=""></div>
          <div class="col-md-9"><p>Широкий опыт работы <br>по проектированию и изготовлению нестандартного и испытательного оборудования</p></div>
        </div>
      </div>
    </div>
    <div class="col-md-4">
      <div class="gray-back">
        <div class="row">
          <div class="col-md-3"><img src="/images/about-icon-1.svg" class='img-fluid' alt=""></div>
          <div class="col-md-9">
            <p>Команда талантливых и квалифицированных инженеров с опытом работы в разных сферах инженерной деятельности</p>
          </div>
        </div>
      </div>
    </div>
    <div class="col-md-4">
      <div class="gray-back">
        <div class="row">
          <div class="col-md-3"><img src="/images/about-icon-3.svg" class='img-fluid' alt=""></div>
          <div class="col-md-9">
            <p>Собственная<br> производственная площадка, оснащенная современным оборудованием</p>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
<div class="container mt-4">
   <div class="row mt-4">
     <div class="col-md-12 text-justify text-container">
<p>Конструкторское бюро &laquo;Формула КД&raquo;&nbsp;&mdash; это компания, которая образовалась в&nbsp;результате коллаборации опытных инженеров-конструкторов, расчетчиков и&nbsp;инженеров-технологов с&nbsp;целью предоставления профессиональных интеллектуальных услуг по&nbsp;разработке, сопровождению или реализации сложных инженерно-технических проектов.</p>
<p>В&nbsp;нашем штате инженеры с&nbsp;опытом работы в&nbsp;разных сферах (гидравлика, электрика, термообработка, статика, кинематика), а&nbsp;также с&nbsp;опытом организации проектных и&nbsp;исследовательских работ и&nbsp;соавторства в&nbsp;патентах.</p>
<p>Высокая квалификация наших специалистов позволяет успешно реализовать как комплексные проекты организации нового производства или новой технологической линии, так и&nbsp;осуществлять разработку и&nbsp;проектирование отдельных элементов или изделий.</p>
<p>Спектр оказываемых нами услуг включает в&nbsp;себя полный жизненный цикл изделия или проекта, который мы&nbsp;можем выполнить как комплексно, так и&nbsp;по&nbsp;отдельности, в&nbsp;зависимости от&nbsp;поставленной задачи.</p>
<p>Основной деятельностью наших инженеров является разработка технического задания на&nbsp;изделие, проектирование, вычисление допустимых нагрузок, создание математической модели (3D) проектируемого изделия, выбор и&nbsp;расчет наиболее оптимальной технологии изготовления, разработка конструкторской документации по&nbsp;утвержденному национальному стандарту (ЕСКД), разработка технологической документации, а&nbsp;также контроль и&nbsp;сопровождение процесса производства.</p>
<p>Мы&nbsp;сотрудничаем с&nbsp;ведущими российскими ВУЗами и&nbsp;потому в&nbsp;курсе последних научных исследований и&nbsp;технических разработок, которые стремимся максимально использовать в&nbsp;своих проектах.</p>
<p>Также, работая в&nbsp;сфере интеллектуального труда, мы&nbsp;понимаем, как важно сохранить полную конфиденциальность данных, полученных нами для выполнения проекта. По&nbsp;окончании проекта все права на&nbsp;документацию и&nbsp;чертежи принадлежат Заказчику.</p>
<p>Помимо проектирования и&nbsp;разработки документации конструкторское бюро &laquo;Формула&nbsp;КД&raquo; готово предложить своим клиентам производство опытного образца разработанного изделия. Наше опытно-экспериментальное производство размещается на&nbsp;площади около 300 м2&nbsp;и&nbsp;оснащено современным оборудованием для резки и&nbsp;обработки металла, а&nbsp;также качественным инструментом для проведения сборочно-монтажных работ.</p>
<p>Благодаря неоднократной успешной реализации сложных инженерно-технических проектов, мы&nbsp;гарантируем своим Заказчикам высокое качество выполненных работ и&nbsp;своевременное исполнение взятых на&nbsp;себя обязательств.</p>
     </div>
   </div>
</div>
<div class="blue-about-back">
  <div class="container mt-4">
    <div class="row">
      <div class="col-md-6">
        <img src="/images/bwp.jpg" class='img-fluid' alt="">
        <div class="ceo-description">
        <h3>Безыкорнов Вадим Петрович</h3>
        <p>Генеральный директор ООО «Формула КД»</p>
        </div>
      </div>
      <div class="col-md-6 text-justify text-container">
        <p>&laquo;Возникновение нашей компании обусловлено, прежде всего&nbsp;&mdash; потребностью рынка. Чтобы держать сегодня устойчивый темп развития производственным предприятиям приходится сталкиваться с&nbsp;нелегкими задачами по&nbsp;модернизации уже выпускаемого продукта, проектированию новых изделий или с&nbsp;задачей автоматизации производственного процесса.</p>
<p>Все эти вопросы достаточно сложно решить штатом собственных инженеров, которые целиком задействованы в&nbsp;выполнении ежедневных производственных задач. А&nbsp;расширение штата на&nbsp;выполнение ограниченных по&nbsp;времени (проектных) работ не&nbsp;является экономически целесообразным решением.</p>
<p>Отсюда и&nbsp;начинается зарождение компании инжиниринговых услуг, что особенно актуально в&nbsp;период активного импортозамещения продукции и&nbsp;нового витка развития отечественной промышленности.</p>
<p>Мы&nbsp;намерены привить отечественным предприятиям стандарт работы с&nbsp;привлечением квалифицированных инженерных кадров извне, что дает возможность профессионально решить их&nbsp;сложные инженерно-технические вопросы в&nbsp;строго ограниченные сроки с&nbsp;регламентированной гарантией ответственности за&nbsp;результат. Мы&nbsp;нацелены предоставить возможность промышленным предприятиям сотрудничать с&nbsp;проверенными партнерами, отвечающими за&nbsp;результат своего труда и&nbsp;рублем, и&nbsp;репутацией.</p>
<p>Наша цель&nbsp;&mdash; стать предприятием, готовым работать на&nbsp;цивилизованном интеллектуальном рынке, который благодаря высоким требованиям к&nbsp;качеству продукции и&nbsp;снижению затрат предприятия выведет производство, а&nbsp;значит, и&nbsp;экономику страны на&nbsp;принципиально новый уровень. Такой рынок формируется в&nbsp;России уже сейчас. И&nbsp;за&nbsp;ним&nbsp;&mdash; будущее&raquo;</p>
      </div>
    </div>
  </div>
</div>