<?
$this->title = 'Услуги';
?>
<div class="container mt-3">
  <div class="row">
    <div class="col-md-12 title-wrap">
      <h1>Услуги</h1>
    </div>
  </div>
</div>
<div class="container mt-3">
  <div class="row">
    <div class="col-md-6">
      <img src="/images/services.jpg" class='img-fluid' alt="">
    </div>
    <div class="col-md-6">
      <h6>ПРОЕКТИРОВАНИЕ И РАСЧЕТЫ</h6>
      <p>Проектирование – это поиск научно-обоснованных, технически осуществимых и экономически эффективных инженерных решений для изготовления изделия. На этом этапе анализируется большой поток вводных данных, исходя из которых разрабатываются варианты конструкций, возможные технологии изготовления и допустимость использования изделия. При этом проводятся необходимые расчеты и сравниваются все возможные комбинации.</p>

      <h6>РАЗРАБОТКА ДОКУМЕНТАЦИИ</h6>
      <p>Мы ответственно подходим к вопросу изготовления конструкторской документации и выполняем ее по общепринятым у специалистов нормам в соответствии с существующими российскими стандартами на изготовление подобных документов, тем самым предоставив полную информацию об изделии. На данный момент, в нашей стране принят единый национальный стандарт изготовления конструкторской документации – ЕСКД.</p>

      <h6>ИЗГОТОВЛЕНИЕ ОБОРУДОВАНИЯ</h6>
      <p>Уверенно предлагать полный комплекс работ нам позволяют налаженные связи с поставщиками и наличие собственной производственной площади, которая оснащена всем необходимым оборудованием для резки и обработки металла. В дополнение к этому большой опыт и высокая квалификация производственного персонала нашего конструкторского бюро гарантируют высокое качество работ по сборке и монтажу оборудования. </p>

      <h6>РАЗРАБОТКА СИСТЕМ УПРАВЛЕНИЯ</h6>
      <p>Исходя из конкретных требований заказчиков мы самостоятельно разрабатываем программное обеспечение для автоматизации процесса сбора данных и управления оборудованием. К функциональной точности и быстродействию программы мы всегда стараемся разработать интуитивно понятный и эстетически приятный интерфейс для удобства использования оборудования.</p>
    </div>
  </div>
</div>