<? include "header.php"; ?>
<div class="container">
  <div class="row">
    <div class="col-md-12">
      <h1>Установка для смешивания двухкомпонентного композиционного клея</h1>
    </div>
  </div>
  <div class="row">
    <div class="col-md-8">
      Оборудование предназначено для автоматизации процесса смешивания и точного дозирования компонентов полиуретанового конструкционного клея. Установка состоит из стальной сварной рамы, на которой смонтировано насосное и дозирующее оборудование, система управления, маслостанции. В целях безопасности, все оборудование снаружи закрыто кожухом с прочным лакокрасочным покрытием. Точность дозирования обеспечивается с помощью датчиков расхода, установленных в каждой магистрали и частотных пробразователей, регулирующих подачу насосов
    </div>
    <div class="col-md-4 mt-4">
      Габариты, ДхШхВ, мм: 2500х1500х1600 Производительность, л/мин: 5-8
    </div>
    <div class="col-md-5 mt-4">
      Соотношение компонентов (А:Б):
      от 4:1 до 6:1
      Регулировка соотношения:
      электромеханическая
      <ul>
        <li>Оснащена четыремя колесами (два из которых
        имеют возможность поворота) для удобства
        транспортировки внутри цеха.</li>
        <li>Предусмотрена система самодиагностики,
        сообщающая о выходе из строя компонентов клея
        либо при их полном отсутствии в магистрали</li>
        <li>Автоматический (корректирующийся) контроль
        расхода клеевых компонентов</li>
      </ul>
    </div>
    <div class="col-md-7 mt-4">
      <img src="http://placehold.it/1000x1000" class='img-fluid' alt="">
    </div>
    </div>
    <div class="row">
      <div class="col-md-4 mt-4"><img src="http://placehold.it/400x200" class='img-fluid' alt=""></div>
      <div class="col-md-4 mt-4"><img src="http://placehold.it/400x200" class='img-fluid' alt=""></div>
      <div class="col-md-4 mt-4"><img src="http://placehold.it/400x200" class='img-fluid' alt=""></div>
    </div>
    <div class="row">
      <div class="col-md-6 text-center">Предыдущий проект</div>
      <div class="col-md-6 text-center">Следующий проект</div>
    </div>
  </div>
</div>
<? include "footer.php"; ?>